{"titular":{"0":"Una joven de 15 años da a luz sola y asesina a su bebé recién nacido mientras los padres estaban en casa","1":"Luz verde para la nueva ley de inteligencia artificial de Europa: así te va a afectar","2":"Identificado el autor de enterrar viva a una perra mastina en la provincia de León","3":"Vaticinan más cáncer por una nueva mina en un pueblo de Guadalajara con 2 habitantes","4":"Nadie recuerda a los veteranos que jugamos en equipos como el Esfínter de Milán, Steaua del Grifo o Nottingham Prisa","5":"Ferreras reconoció que dio una información falsa que procedía de las cloacas de Interior. ¿No bastaba eso para que declarara en la comisión de las cloacas?","6":"La sequía y la Virgen del Rocío","7":"Detenidas 69 personas por bloquear con un 'bot' citas de extranjería y revenderlas","8":"La Guardia Civil pide a los peatones que usen la acera y no invadan el carril bici... con una imagen de una calle por la que no se puede pasar","9":"Etiquetados engañosos: los melones se vuelven españoles al cortarlos por la mitad","10":"Seguridad Social elimina de varias webs el requisito de pedir cita previa tras asegurar Escrivá que esa exigencia era “un bulo”","11":"Bartolomé Cursach agrede con una pala de pádel a varios jóvenes ante el Megapark","12":"El experimento con buitres durante años que desmonta las quejas de ganaderos españoles","13":"No estás loco, WhatsApp escucha todo lo que dices y sin tu permiso","14":"Pedro Sánchez ha sorbido ya 256 embalses con una pajita en plena sequía, ¿es buena idea?","15":"\"No te hagas fan de un político\": el alegato de Héctor de Miguel en contra de seguir a un partido como si fuera un equipo de fútbol","16":"Mapa de la energía solar y eólica por país (2021)","17":"Repaso a un cargo de Ayuso por su falta de empatía con el trabajo a altas temperaturas: \"Manuel, que se nos muere la gente, hombre\"","18":"Consigue que Movistar le devuelva todas las subidas de precio desde 2015","19":"La Guardia Civil expulsa al primer agente condenado por difundir 'fake news' xenófobas","20":"\"El mejor juego de la historia\": Las críticas de Zelda: Tears of Kingdom ponen por las nubes al exclusivo de Nintendo Switch","21":"Pantomima Full: 'Les encanta escucharse'","22":"Nuevo mecanismo para acabar con la inflamación en la artritis reumatoide","23":"Confirmado, todo es lo que parece. La exclusión de Podemos e Izquierda Unida de los espacios electorales gratuitos no tiene precedentes","24":"“Israel es un país que mandó a una mujer transgénero a Eurovisión y en el que no hay transporte público los sábados por razones religiosas\""},"cuerpo":{"0":"La joven asesinó al bebé porque no quería que nadie se enterara y lo tiró a la basura","1":"El borrador de propuesta de ley  ya ha obtenido el visto bueno por parte del Comité de Mercado Interior y el de Libertades Civiles, ahora tendrá que ser aprobado por el Parlamento y el Consejo. La inteligencia artificial ha dado pasos agigantados desde finales del año pasado, tanto que los principales reguladores han comenzado a preocuparse y a interesarse por fijar normas al respecto. Con este paso, la UE pretende aplicar nuevas normas de transparencia y gestión de riesgo para los modelos algorítmicos que usan esta tecnología.","2":"El animal, que ahora se encuentra en buen estado, presentaba un fuerte golpe en la cabeza con la intención de causarle la muerte. El animal fue bautizado como 'Milagro' por haber dado un ejemplo de supervivencia al superar también una intervención posterior en una clínica veterinaria de Villablino.","3":"Naharros es un pueblo que, según el INE, tiene apenas 2 vecinos. Ubicado a escasos kilómetros de Atienza, tanto su ayuntamiento como diversas asociaciones ecologistas han presentado ante la Consejería de Desarrollo Sostenible alegaciones contra el proyecto de una mina a cielo abierto. Cuminer S.A. viene operando desde hace cuatro décadas en la comarca y cuenta ya con una mina en explotación.","4":"«Para nosotros los que huimos del fútbol «de verdad» existen los torneos de las fiestas patronales, las ligas universitarias o las ligas laborales. Juegas contra equipos de la talla del Inter Mitente, el Esfínter de Milán, el Coca Juniors o el Maccabi de Levantar. Ya no es que renuncies a la felicidad: en realidad renuncias a la dignidad. Te buscas en la clasificación entre el Steaua del Grifo, el Nottingham Prisa o el «Esta jornada descansa». Te buscas y te asomas al abismo: es el fútbol una vez te has ido»","5":"Ferreras reconoció que dio una información falsa que procedía de las cloacas de Interior. ¿No bastaba eso para que declarara en la comisión de las cloacas? ¿Por qué el PSOE lo quiso evitar? ¿Por qué no quiso que declarara ningún periodista del equipo de Villarejo?","6":"Hace varios días leía una noticia que me impactó. La Junta de Andalucía solicita al Gobierno de España que desembalse agua para que el rio Quema lleve algo de cauce cuando pasen las hermandades del Rocío. De entrada pensé que sería una broma o un bulo.","7":"Los ciudadanos extranjeros se veían obligados muchas veces a pagar entre 30 y 200 euros por una cita","8":"Mal ejemplo el que ha utilizado la Guardia Civil para lanzar un consejo en Twitter. El cuerpo ha invitado a los peatones a caminar por la acera y no invadir el carril bici para “evitar sustos”... pero lo ha hecho con una fotografía en la que difícilmente se puede utilizar la acera porque está invadida por las terrazas de los bares y restaurantes.","9":"Con la llegada de la nueva campaña de la fruta de verano, la COAG ha barrido varios supermercados andaluces para constatar cómo se ponen a la venta melones y sandías importados en los que no se precisa el origen o bien que al ofrecerse en mitades o cuartos cambian sorprendentemente de origen. Y aportan recursos gráficos de cómo la misma marca vende piezas partidas de supuesto origen nacional frente a frutas enteras de importación.","10":"El organismo público ha borrado varias menciones a la obligatoriedad de pedir cita previa para realizar trámites y en algunos casos ha añadido información sobre mesas de atención rápida para trámites urgentes","11":"Bartolomé Cursach no pudo aguantar la noche de este jueves que una ambulancia le entorpeciera el paso de su voluminoso Porsche Cayenne a la salida del Megapark, mientras atendían a un joven herido con una brecha en la cabeza. El magnate del ocio mallorquín se apeó de su vehículo mientras esgrimía su pala de pádel y propinó palazos a algunos de los presentes para tratar de abrirse paso.","12":"El buitre es un animal majestuoso, aunque no tiene buena fama para todo el mundo. A su tradicional imagen de ave carroñera se añade que en los últimos años los ganaderos denuncian ataques. En teoría, después de la prohibición de abandonar restos de animales muertos en el campo, estas aves estarían hambrientas y habrían optado por matar al ganado. Los biólogos rechazan esa interpretación, pero ahora un nuevo estudio aclara cuál es exactamente la dieta los buitres españoles y las conclusiones son sorprendentes.","13":"Estamos seguros de que en más de una ocasión has estado usando el móvil, hablando con otras personas en voz o usando WhatsApp y de repente entras a otras apps como Instagram y te encuentras anuncios relacionados con esos temas. Un ingeniero de Twitter ha anunciado que WhatsApp realmente escucha todo lo que hablamos en el móvil y la compañía ha argumentado que se trata de un \"bug\".","14":"En medio de la amenaza de falta de agua, aparece la noticia de que el presidente del Gobierno, Pedro Sánchez, se ha bebido el agua de 256 embalses con una pajita. Y eso, en plena sequía, ojo. Nos mean y dicen que llueve… pero ni siquiera eso ocurre porque Pedro Sánchez, de puro egoísmo, ni siquiera está orinando toda el agua que se ha bebido porque la quiere toda para él.","15":"\"Os recomiendo una cosa, dejad de actuar en política como si fuerais hinchas de un equipo de fútbol. Sed prácticos. Yo soy de Unionistas de Salamanca porque representa el fútbol popular porque tiene unos valores con los que me identifico... pero si mañana lo compra un jeque que les den por culo\".","16":"Este mapa, creado por la web Visual Capitalist, muestra qué porcentaje supuso la producción de energía solar y eólica en cada país del mundo en 2021. A nivel mundial la producción de energía solar y eólica supuso el 10% de toda la energía generada en 2021, consolidándose co juntamente como la cuarta fuente de energía más importante después del carbón, el gas y la hidroeléctrica. Por países, nos encontramos con los siguientes a la cabeza: Posición País Producción de energía solar + eólica (%) 1 Dinamarca 51,9% 2 Uruguay 46,7% 3 Luxemburgo 43,4%","17":"La maldad no se hace sola, hay que hacerla. Mientras la inteligencia artificial no alcance nuevas cotas y sea capaz de llevar a cabo tan ingrata actividad, todo indica que su desempeño seguirá recayendo en seres como Manuel Llamas, viceconsejero de Economía de Isabel Díaz Ayuso. \"Somos conscientes de que esta barbaridad, llevada a ley, puede llegar a suponer la prohibición de trabajar durante semanas en verano en buena parte de España? España, cuesta abajo y sin frenos\"","18":"El Tribunal Supremo ha determinado que Movistar debe devolver a una clienta las sucesivas subidas de precio por Movistar Fusión","19":"La Guardia Civil ha expulsado a un agente que admitió que publicó fake news xenófobas en Twitter y que fue el 1er condenado en España por este tipo de delito. Es la sanción más grave que prevé en su régimen disciplinario. Para evitar su ingreso en prisión, el agente aceptó una condena en la vía penal de 15 meses de cárcel por un delito de incitación al odio. La condena también incluyó el pago de una multa de 1.080 €, así como participar en un programa de igualdad de trato y no discriminación. En sus redes sociales incluía lemas del Ku Klux Klan","20":"The Legend of Zelda: Tears of the Kingdom se ha convertido en el juego mejor valorado de todos los tiempos en Opencritic.","21":"\"El podcast de Chechu Arenas y Peque Cartuja\", nuevo vídeo de Pantomina Full.","22":"Un equipo interdisciplinario de investigadores de la Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU) en Alemania y las universidades de Ulm y Würzburg (Alemania) ha desbloqueado el mecanismo que hace que los anticuerpos de inmunoglobulina G intravenosos (IgB) se resuelvan, desbloqueando así el mecanismo para inhibir la inflamación de las articulaciones en la artritis reumatoide.","23":"Confirmado, todo es lo que parece. La exclusión de Podemos e Izquierda Unida de los espacios electorales gratuitos no tiene precedentes. En las municipales del 2019 los tuvieron un total de 32 partidos, en este 2023 RTVE solo los da a PSOE, PP, C´s y VOX. Datos del 2019.","24":"En la sociedad israelí conviven varios mundos paralelos que libran una batalla entre sus dos esencias, la liberal y la judía, explica el escritor Etgar Keret. Un país que se encuentra, dice este escritor, en un punto de inflexión y cuya sociedad lucha una batalla interna entre sus dos esencias, la liberal y la religiosa, algo que existe desde su nacimiento, pero que se ha exacerbado desde la llegada al gobierno de una coalición de extrema derecha y ultraortodoxos."}}